[
    {
        "name": "Organic Chemistry",
        "img": "https://i.ibb.co/yX0whg1/Organic-Chem.jpg",
        "price": "15",
        "description": "Organic chemistry is the study of the structure, properties, composition, reactions, and preparation of carbon-containing compounds. Most organic compounds contain carbon and hydrogen, but they may also include any number of other elements (e.g., nitrogen, oxygen, halogens, phosphorus, silicon, sulfur). Organic compounds are all around us. Many modern materials are at least partially composed of organic compounds. They're central to economic growth, and are foundational to the fields of biochemistry, biotechnology, and medicine. Examples of where you can find organic compounds include agrichemicals, coatings, cosmetics, detergent, dyestuff, food, fuel, petrochemicals, pharmaceuticals, plastics, and rubber."
    },
    {
        "name": "Inorganic Chemistry",
        "img": "https://i.ibb.co/8dhQh44/inorganic-chemistry.jpg",
        "price": "12",
        "description": "The word organic refers to the compounds which contain carbon atoms in it. So the branch of chemistry that deals with the study of compounds, which does not consist of carbon-hydrogen atoms in it, is called 'Inorganic Chemistry.' In simple words, it is opposite to that of Organic Chemistry. The substances which do not have carbon-hydrogen bonding are metals, salts, chemical substances, etc. On this planet, there are known to exist about 100,000 Inorganic compounds. Inorganic chemistry studies the behaviour of these compounds along with their properties, their physical and chemical characteristics too. The elements of the periodic table except for carbon and hydrogen, come in the lists of Inorganic compounds."
    },
    {
        "name": "Physical Chemistry",
        "img": "https://i.ibb.co/j3YCxpZ/Physical-chemistry.jpg",
        "price": "18",
        "description": "Physical chemistry deals with the principles of physics involved in chemical interactions. It examines: 1. How matter behaves on a molecular and atomic level 2. How chemical reactions occur. Physical chemists are focused on understanding the physical properties of atoms and molecules, the way chemical reactions work, and what these properties reveal. Their discoveries are based on understanding chemical properties and describing their behavior using theories of physics and mathematical computations. The research performed by physical chemists is an increasingly small part of industrial research. Accordingly, fewer physical chemists are being hired by industry and government labs. Still, physical chemistry provides broad training and positions students to work in a variety of scientific careers"
    },
    {
        "name": "Industrial Chemistry",
        "img": "https://i.ibb.co/p1cS7Kg/industrial-chem.jpg",
        "price": "25",
        "description": "Industrial chemistry uses chemical and physical processes to transform raw materials into products that are beneficial to mankind. This includes the production of basic chemicals for manufacturing goods for various industrial sectors. Industrial chemistry can be perceived as the production of synthetic substitutes for natural products. Chemicals are often obtained and transformed on a large scale. Based on safety and environmental protection, the manufacturer solves issues that are problematic for industry, including the control of material production processes and disposal of by-products resulting from these processes. It requires appropriate resources and infrastructure. The dynamically developing market offers products and articles with unique features, whose application does not have to be limited to strictly specified functions. Professional industrial chemistry plays a key role on local and global markets."
    },
    {
        "name": "Agricultural Chemistry",
        "img": "https://i.ibb.co/P4HTwSr/agricultural-chemistry.jpg",
        "price": "14",
        "description": "Agricultural chemistry is a science concerned with ways to influence chemical and biochemical processes in soil and plants, with plant mineral nutrition and with using fertilizers and other chemical means to improve fertility and increase yield. It also addresses several other ways to increase yield, such as herbicides and stimulants for growth, and serves as the scientific basis for the introduction of chemical processes into agriculture. Agricultural chemistry is related to both chemical and biological sciences in its aims, processes, and research topics. It is also closely linked to soil science, forestry, meteorology, plant and biochemistry, agricultural microbiology, physics and chemistry. "
    },
    {
        "name": "Analytical Chemistry",
        "img": "https://i.ibb.co/CBzncJC/analytical-chemistry.jpg",
        "price": "22",
        "description": "Analytical chemistry is the science of obtaining, processing, and communicating information about the composition and structure of matter. In other words, it is the art and science of determining what matter is and how much of it exists. Analytical chemists use their knowledge of chemistry, instrumentation, computers, and statistics to solve problems in almost all areas of chemistry and for all kinds of industries. "
    }
]